export const footerLinks = [[{
  text: "Интернет-каталог",
  link: "#",
},
{
  text: "Правила продажи",
  link: "#",
},
], [{
  text: "О компании",
  link: "#",
},
{
  text: "Обратная связь",
  link: "#",
},
{
  text: "Магазины",
  link: "#",
},
{
  text: "Контакты",
  link: "#",
},], [{
  text: "Корпоративный блок",
  link: "#",
},
{
  text: "О компании",
  link: "#",
},
], [{
  text: "Работа у нас",
  link: "#",
},
{
  text: "Вакансии",
  link: "#",
},
{
  text: "Условия работы",
  link: "#",
},
],
]
